export const market = [
    {
        name: "зелье силы",
        informate: "эффект сила II",
        dpinfo: "дает баф сила II на 1 минуту",
        img: "img/strzelk.png",
        number: 16,
        specialkod: "20000,00"
    },
    {
        name: "элитры",
        informate: "элитры без чар",
        dpinfo: "обыкновенные элитры на которых можно летать",
        img: "img/el.png",
        number: 1,
        specialkod: "75000,00"
    },
    {
        name: "элитры",
        informate: "элитры с чарами",
        dpinfo: "элитры с чаром починка которая поможет тебе чинить элитры при помощи опыта ",
        img: "img/zel.png",
        number: 1,
        specialkod: "100000,00"
    },
    {
        name: "элитры",
        informate: "элитры с чарами",
        dpinfo: "элитры с чаром неразрушимость III и починка которые помогут тебе долго остоваться в небе и чинить при помощи опыта ",
        img: "img/zel.png",
        number: 1,
        specialkod: "150000,00"
    },
    {
        name: "зелье скорости",
        informate: "эффект скорость II",
        dpinfo: "дает баф скорость II на 1:30 минут увеличивает скорость игрока на 40%",
        img: "img/scor.png",
        number: 16,
        specialkod: "20000,00"
    },
    {
        name: "золотое яблоко",
        informate: "дает хорошие бафы",
        dpinfo: "2 очка здоровья (1 сердечко) восстанавливает здоровье в течение 5 секунд даёт кратковременное сопротивление урону (защита от всех видов урона) на 5 секунд",
        img: "img/goldapl.png",
        number: 16,
        specialkod: "40000,00"
    },
    {
        name: " зачар. яблоко",
        informate: "дает много хороших эффектов",
        dpinfo: "Использование Зачарованное золотое яблоко можно съесть, тогда вы восстановите 4 единицы сытости. Также вы на две минуты получите эффект поглощения (добавит 8 дополнительных единиц здоровья), регенерации на 20 секунд, огнестойкости и сопротивления (защиты) на 5 минут.",
        img: "img/zaapl.png",
        number: 1,
        specialkod: "10000,00"
    },
];

export default market; // Экспортируем данные
